satcfdi/pacs/sat_templates/solicitaRecibidos.xml

<s:Envelope xmlns:des="http://DescargaMasivaTerceros.sat.gob.mx"
    xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
    <s:Header/>
    <s:Body>
        <des:SolicitaDescargaRecibidos>
            <des:solicitud/>
        </des:SolicitaDescargaRecibidos>
    </s:Body>
</s:Envelope>
